<template>
  <h1>О компании</h1>
  <p>
    ЕдаУДома - это молодая и динамично развивающаяся компания, основанная с
    целью сделать процесс заказа и доставки еды максимально удобным и приятным
    для наших клиентов. Мы осознаем, что в современном мире, где все движется со
    скоростью света, наши клиенты ценят свое время и комфорт. Именно поэтому мы
    стараемся предложить самые удобные и инновационные решения для заказа и
    доставки еды.
  </p>
  <p>
    Наша команда состоит из опытных профессионалов, которые разделяют любовь к
    еде и прекрасному обслуживанию. Мы тщательно отбираем только самых лучших
    поваров и пекарей, чтобы предложить вам широкий выбор блюд различных кухонь
    мира. Безупречное качество ингредиентов и внимательное отношение к деталям -
    это то, что отличает нас от других.
  </p>
  <p>
    Благодарим вас за то, что выбираете ЕдаУДома. Мы надеемся, что наша еда
    сможет доставить вам радость и наслаждение. Сделайте заказ сегодня и
    позвольте нам позаботиться о вашем приятном кулинарном опыте.
  </p>
</template>

<script setup></script>
